<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width,minimum-scale=1.0,user-scalable=yes"/>
<meta http-equiv="Content-Style-type" content="text/css" />
<meta name="format-detection" content="telephone=no" />
<link type="text/css" rel="stylesheet" href="CookiePolicy.css" />
<title>Pol&iacute;tica de cookies</title>
</head>
<body>
<h1 class="title-1">Pol&iacute;tica de cookies</h1>
<div id="dT">&Uacute;ltima modificaci&oacute;n: 25 de agosto de 2018</div>


<p class="idT">1. Qu&eacute; es una cookie</p>
<p>Esta aplicaci&oacute;n (ImageApp) utiliza tecnolog&iacute;a basada en cookies. Una cookie es un peque&ntilde;o archivo de letras y n&uacute;meros que la aplicaci&oacute;n guarda en el ordenador o el smartphone. Utilizamos la tecnolog&iacute;a basada en cookies para recopilar el historial de acciones realizadas en la aplicaci&oacute;n y poder mejorarla.</p>

<p class="idT">2. Qu&eacute; cookies utilizamos y c&oacute;mo las utilizamos</p>


<p class="idT" style="margin-bottom:0;">2.1 Medici&oacute;n del uso de la aplicaci&oacute;n </p>


<p>- Google Analytics</p>

<p>Utilizamos la tecnolog&iacute;a basada en Google Analytics para recopilar informaci&oacute;n acerca de c&oacute;mo se utiliza esta aplicaci&oacute;n. Esto nos permite mejorar la aplicaci&oacute;n.</p>

<p>Google Analytics almacena informaci&oacute;n acerca de las funciones utilizadas y el tiempo de uso de las mismas. No recopilamos ni almacenamos nombres o direcciones, por lo que dicha informaci&oacute;n no puede utilizarse con fines de identificaci&oacute;n personal. Esta informaci&oacute;n est&aacute; disponible, &uacute;nicamente, para nosotros y no permitimos que Google utilice o comparta nuestros datos anal&iacute;ticos.</p>

<p>Consulte los sitios Web ofrecidos por Google para obtener m&aacute;s informaci&oacute;n acerca de Google Analytics.</p>



<p class="idT">3. C&oacute;mo gestionar las cookies </p>

<p>La aceptaci&oacute;n de los t&eacute;rminos y condiciones de la aplicaci&oacute;n, as&iacute; como del aviso de privacidad, conlleva la aceptaci&oacute;n del uso de nuestras cookies.</p>

<p>Para desactivar la recopilaci&oacute;n de informaci&oacute;n por parte de Google Analytics: [Men&uacute;]-&gt;[Funci&oacute;n de aplicaci&oacute;n]-&gt;[Condiciones de uso]-&gt;[Enviar autom&aacute;ticamente]</p>

</body>
</html>
