<!DOCTYPE html>
<html lang="fr">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width,minimum-scale=1.0,user-scalable=yes"/>
<meta http-equiv="Content-Style-type" content="text/css" />
<meta name="format-detection" content="telephone=no" />
<link type="text/css" rel="stylesheet" href="CookiePolicy.css" />
<title>Politique en mati&egrave;re de cookie</title>
</head>
<body>
<h1 class="title-1">Politique en mati&egrave;re de cookie</h1>
<div id="dT">Derni&egrave;re modification&nbsp;: le 25 ao&ucirc;t 2018</div>


<p class="idT">1. Qu&apos;est-ce qu&apos;un cookie&nbsp;?</p>
<p>Cette application (ImageApp) utilise une technologie reposant sur les cookies. Un cookie est un petit fichier compos&eacute; de chiffres et de lettres que nous t&eacute;l&eacute;chargeons sur votre ordinateur ou votre smart phone sur lequel cette application est install&eacute;e. Nous utilisons une technologie reposant sur des cookies pour recueillir l&apos;historique des op&eacute;rations effectu&eacute;es sur cette application et ce dans le but d&apos;y apporter des am&eacute;liorations</p>

<p class="idT">2. Quels sont les cookies employ&eacute;s et comment sont-ils utilis&eacute;s</p>


<p class="idT" style="margin-bottom:0;">2.1 Mesure de l&apos;utilisation de l&apos;application </p>


<p>- Google Analytics</p>

<p>Nous employons la technologie bas&eacute;e sur Google Analytics pour recueillir des informations sur la fa&ccedil;on dont cette application est utilis&eacute;e par la population. Nous effectuons ceci dans le but d&apos;am&eacute;liorer cette application.</p>

<p>Google Analytics stocke les informations relatives aux fonctions que vous utilisez et enregistre la dur&eacute;e de leur utilisation. Nous ne recueillons ni n&apos;enregistrons votre nom ou votre adresse afin que ces renseignements ne puissent pas &ecirc;tre utilis&eacute;s pour vous identifier. Nous seuls pouvons utiliser ces informations et nous ne permettons pas &agrave; Google d&apos;utiliser ou de partager nos donn&eacute;es analytiques.</p>

<p>Veuillez consulter les sites Web fournis par Google pour plus d&apos;informations sur Google Analytics.</p>



<p class="idT">3. Comment g&eacute;rer les cookies </p>

<p>Si vous acceptez les modalit&eacute;s et conditions de cette application et de la D&eacute;claration de confidentialit&eacute;, vous consentez &agrave; ce que nous utilisions nos cookies.</p>

<p>D&eacute;sactivation de la collecte des donn&eacute;es par Google Analytics&nbsp;: [Menu]-&gt;[Fonction d&apos;application]-&gt;[Conditions d&apos;utilisation]-&gt;[Envoyer automatiquement]</p>

</body>
</html>
