<!DOCTYPE html>
<html lang="de">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width,minimum-scale=1.0,user-scalable=yes"/>
<meta http-equiv="Content-Style-type" content="text/css" />
<meta name="format-detection" content="telephone=no" />
<link type="text/css" rel="stylesheet" href="PrivacyNotice.css" />
<title>Panasonic Datenschutzerkl&auml;rung</title>
</head>
<body>

<div id="lFT">
<h1 class="title-1">Panasonic Datenschutzerkl&auml;rung</h1>
<div id="bL1"><p class="mRB">Diese Datenschutzerkl&auml;rung soll Sie dar&uuml;ber informieren, wie wir die von Ihnen erfassten Daten (nachfolgend personenbezogene Daten genannt) verwenden und welche Rechte und Pflichten Sie in Bezug auf die Verarbeitung Ihrer personenbezogenen Daten gem&auml;&szlig; dem europ&auml;ischen Datenschutz, nach den Rechtsvorschriften der Datenschutz-Grundverordnung (die &bdquo;DSGVO&ldquo;) haben, ab dem 25. Mai 2018. </p>
<p class="mRB">Diese Datenschutzerkl&auml;rung gilt f&uuml;r die Nutzung unserer <span class="fSI">ImageApp</span> Anwendung (zusammenfassend unsere &bdquo;<span class="fWB">Dienste</span>&ldquo;) und gilt unabh&auml;ngig davon, ob Sie mit einem Computer, Mobiltelefon, Tablet, Fernseher oder anderen Ger&auml;ten auf unsere Dienste zugreifen.</p>
<p>Bitte klicken Sie auf die folgenden Links, um weitere Informationen zu unseren Datenschutzpraktiken zu erhalten:</p></div>

<ol>
<li class="fwb"><a href="#aL1"><span style="font-weight:normal;">Wer sind wir?</span></a></li>
<li class="fwb"><a href="#aL2"><span style="font-weight:normal;">Was sind pers&ouml;nliche Daten?</span></a></li>
<li class="fwb"><a href="#aL3"><span style="font-weight:normal;">Welche pers&ouml;nlichen Daten sammelt Panasonic &uuml;ber Sie?</span></a><ul class="uA">
   <li class="mt5" style="margin:0;padding:5px 0;"><a href="#aL4"><span style="font-weight:normal;">Pers&ouml;nliche Daten, die Sie direkt &uuml;ber sich mitteilen</span></a></li>
   <li class="mt0"><a href="#aL5"><span style="font-weight:normal;">Informationen &uuml;ber Ihren Gebrauch der Dienstleistungen</span></a></li>
   </ul>
</li>
<li class="fwb"><a href="#aL6"><span style="font-weight:normal;">Auf welcher rechtlichen Basis verarbeiten wir pers&ouml;nliche Daten?</span></a></li>
<li class="fwb"><a href="#aL7"><span style="font-weight:normal;">Warum verwenden wir Ihre pers&ouml;nlichen Daten?</span></a></li>
<li class="fwb"><a href="#aL8"><span style="font-weight:normal;">Wem und wo teilen wir Ihre pers&ouml;nlichen Daten mit?</span></a></li>
<li class="fwb"><a href="#aL9"><span style="font-weight:normal;">Welche Ma&szlig;nahmen treffen wir, um Ihre pers&ouml;nlichen Daten sicher zu halten?</span></a></li>
<li class="fwb"><a href="#aL10"><span style="font-weight:normal;">Welche Rechte haben Sie und wie k&ouml;nnen Sie diese durchsetzen?</span></a></li>
<li class="fwb"><a href="#aL11"><span style="font-weight:normal;">Wie lange bewahren wir Ihre pers&ouml;nlichen Daten auf?</span></a></li>
<li class="fwb"><a href="#aL12"><span style="font-weight:normal;">Cookies</span></a></li>
<li class="fwb"><a href="#aL13"><span style="font-weight:normal;">&Auml;nderungen an dieser Datenschutzerkl&auml;rung</span></a></li>
<li class="fwb"><a href="#aL14"><span style="font-weight:normal;">Vertreter</span></a></li>
</ol>
</div>


<div id="lFB">
<ol>
<li id="aL1" class="lfb">Wer sind wir?<ul class="uR">
  <li class="mRT"><i>Panasonic Corporation Gesch&auml;ftsbereich Imaging Networks</i> ist verantwortlich f&uuml;r die Verarbeitung Ihrer pers&ouml;nlichen Daten als Controller (&bdquo;<span class="fWB">Panasonic</span>&ldquo;, &bdquo;<span class="fWB">wir</span>&ldquo;, &bdquo;<span class="fWB">uns</span>&ldquo; oder &bdquo;<span class="fWB">unser</span>&ldquo;);</li>
  <li>Wir sind Teil der Panasonic Corporation, mit Sitz in Kadoma, Osaka Pr&auml;fektur, Japan;</li>
  <li>Wir haben eine Reihe von Partnern, die hier zu finden sind<br> <a href="http://www.panasonic.com/global/corporate/profile/group-companies.html#renketsu">http://www.panasonic.com/global/corporate/profile/group-companies.html#renketsu</a>.</li>
  </ul>
</li>
<li id="aL2" class="lfb">Was sind pers&ouml;nliche Daten?<p class="mRT">F&uuml;r die Zwecke dieser Datenschutzerkl&auml;rung, bestehen &bdquo;<span class="fWB">Pers&ouml;nliche Daten</span>&ldquo; aus jeder Information, die sich auf eine identifizierte oder identifizierbare Person bezieht (wie Sie). Zum Beispiel können Informationen, die Sie identifizieren, aus Ihrem Namen, Adresse, Telefonnummer, Fotos, Zahlungsinformationen, ein spezielles von Ihnen erworbenes Panasonic-Produkt/Geräteidentifikationsnummer, Standortdaten, einer Online-Kennung (z.B. Cookies und Ihrer IP-Adresse) bestehen. Informationen, die Sie nicht identifizieren, sondern die wir mit Ihnen verknüpfen, gelten auch als personenbezogene Daten.</p>
</li>


<li id="aL3" class="lfb">Welche pers&ouml;nlichen Daten sammelt Panasonic &uuml;ber Sie?<ul class="uAS">
   <li id="aL4">Pers&ouml;nliche Daten, die Sie direkt &uuml;ber sich mitteilen<p class="mRT mLM">Einige Dienste, die wir anbieten, erm&ouml;glichen/erfordern, dass Sie uns pers&ouml;nliche Daten, die Sie betreffen, direkt zur Verf&uuml;gung stellen.</p>

   
   
      <ol class="uR">
   <li><span class="fWB">Wenn Sie ein Produkt oder Ger&auml;t bei Panasonic registrieren</span><p class="mRT">Wenn Sie sich dazu entschlie&szlig;en, das betreffende Produkt oder Ger&auml;t bei uns zu registrieren, um von bestimmten Funktionen (wie Produkt-/Ger&auml;tegarantie) zu profitieren, erfassen wir m&ouml;glicherweise personenbezogene Daten &uuml;ber Sie, wie Ihren Namen, Ihre Adresse, Telefonnummer, E-Mail-Adresse und Informationen &uuml;ber das Panasonic-Produkt oder -Ger&auml;t, das Sie gekauft haben, z.B. die Seriennummer (oder ein anderes Produkt/eine Ger&auml;tekennung) und das Kaufdatum.</p>
   </li>
   <li><span class="fWB">Wenn Sie mit Panasonic kommunizieren</span><p class="mRT">Wenn Sie uns kontaktieren oder mit unseren Kundenbetreuern per E-Mail, Telefon oder pers&ouml;nlich Kontakt aufnehmen, erfassen wir m&ouml;glicherweise personenbezogene Daten &uuml;ber Sie, wie Ihren Namen, Postanschrift, Telefonnummer, E-Mail-Adresse und Kontakteinstellungen sowie Informationen &uuml;ber die Panasonic Produkte oder Ger&auml;te, die Sie gekauft haben, wie z.B. die Seriennummer und das Kaufdatum. Wir k&ouml;nnen auch Protokolle/Berichte erstellen, die bei der Diagnose von Problemen mit der Produkt- oder Anwendungsleistung n&uuml;tzlich sind, um Informationen zu solchen Problemen zu erfassen. Wir k&ouml;nnen auf Ihr &bdquo;Mein Panasonic&ldquo; -Profil oder ein anderes relevantes Panasonic-Profil/Konto zugreifen. Wir k&ouml;nnen auch Ihre Gespr&auml;che mit unseren Kundendienstmitarbeitern aufzeichnen und &uuml;berpr&uuml;fen (z.B. wenn Sie uns telefonisch kontaktieren) und auch alle Informationen &uuml;berpr&uuml;fen, die Sie als Antwort auf eine freiwillige Kundenbefragung(en) vorgelegt haben. Wir werden Ihre Gespr&auml;che nur dann mit uns aufnehmen und/oder &uuml;berpr&uuml;fen, wenn dies gesetzlich zul&auml;ssig ist, und wir sagen Ihnen, dass wir dies sp&auml;testens zu Beginn der Gespr&auml;che tun.</p>
   </li>
   </ol>
   <li id="aL5">Informationen &uuml;ber Ihren Gebrauch der Dienstleistungen<p class="mRT">Wir erfassen Informationen &uuml;ber Ihre Nutzung unserer Dienste durch Software auf Ihrem Panasonic-Produkt/Ger&auml;t und anderen Mitteln oder durch Ihre Nutzung unserer Online-Anwendungen. Zum Beispiel sammeln wir: </p>
  <ol class="uR">
   <li><span class="fWB">Produkt/Ger&auml;t Informationen</span> - z. B. Ihr Hardwaremodell, die IMEI-Nummer Ihres Produkts/Ger&auml;ts, die MAC-Adresse der WLAN-Schnittstelle Ihres Ger&auml;ts und die von diesem Ger&auml;t verwendete Mobiltelefonnummer, Ihre Mobilfunknetzinformationen, Ihr mobiles Betriebssystem, die Art des verwendeten mobilen Browsers Zeitzoneneinstellung und andere eindeutige Ger&auml;tekennungen, IP-Adresse, Betriebssystemdetails und Einstellungen des Ger&auml;ts, das Sie f&uuml;r den Zugriff auf die Dienste verwenden.</li>
   <li><span class="fWB">Protokollinformationen</span> - z.B. die Dauer und Dauer Ihrer Nutzung des Dienstes, Suchbegriffe, die Sie &uuml;ber die Dienste eingeben, und alle Informationen, die in Cookies gespeichert sind, die wir f&uuml;r Ihr Produkt/Ger&auml;t oder unsere Anwendung festgelegt haben.</li>
   </ol>

   </li>
   </ul>
   



   
<li id="aL6" class="lfb">Auf welcher rechtlichen Basis verarbeiten wir pers&ouml;nliche Daten?<p class="mRT">Wir sind nicht berechtigt, personenbezogene Daten zu verarbeiten, wenn wir uns nicht auf einen g&uuml;ltigen rechtlichen Grund st&uuml;tzen k&ouml;nnen. Daher werden wir Ihre pers&ouml;nlichen Daten nur dann verarbeiten, wenn:</p>
<ol class="uR pt3" style="margin-left:20px;">
   <li>wir Ihre vorherige eindeutige Zustimmung erhalten;</li>
<li class="pt3">die Bearbeitung ist notwendig, um unsere vertraglichen Verpflichtungen Ihnen gegen&uuml;ber zu erf&uuml;llen oder um vorvertragliche Schritte auf Ihren Wunsch hin zu unternehmen;</li>
<li class="pt3">die Verarbeitung ist notwendig, um unseren gesetzlichen oder aufsichtsrechtlichen Verpflichtungen nachzukommen;</li>
</ol>
</li>


<li id="aL7" class="lfb">Warum verwenden wir Ihre pers&ouml;nlichen Daten?<p class="mRT">Wir k&ouml;nnen die von uns gesammelten pers&ouml;nlichen Daten f&uuml;r folgende Zwecke verwenden:</p>
<ol class="uR ML50 pt3">
   <li><span class="fWB">Analysezwecke f&uuml;r Verbesserungen von Diensten &ndash;</span> zur Bewertung und Analyse unseres Marktes, unserer Kunden, Produkte, Ger&auml;te und anderer Dienstleistungen und Ihrer Nutzung, um neue und bestehende Produkte und Dienstleistungen von Panasonic zu entwickeln und zu verbessern;</li>
<li class="pt3"><span class="fWB">Statistiken &ndash;</span> um anonyme, aggregierte Statistiken &uuml;ber die Nutzung unserer Dienste zu erstellen. Diese anonymisierten Daten k&ouml;nnen an Dritte weitergegeben werden;</li>
<li class="pt3"><span class="fWB">Rechtliche Verpflichtungen &ndash;</span> um unseren gesetzlichen Verpflichtungen nach den Gesetzen der Mitgliedsstaaten der Europäischen Union oder nach dem Recht der Europäischen Union nachzukommen;</li>
</ol>
</li>



<li id="aL8" class="lfb">An wen und wo geben wir Ihre Informationen weiter?<ul class="uAS">
   <li>Dritte Empf&auml;nger der pers&ouml;nlichen Daten<p class="mRT" style="margin-left:-15px;">Wir k&ouml;nnen Ihre Daten an folgende Stellen weitergeben:</p>

   
   
      <ol class="uR pt3">
   <li class="mT05"><span class="fWB">Panasonic Partner</span><p>M&ouml;glicherweise m&uuml;ssen wir Ihre pers&ouml;nlichen Daten an andere Partner von Panasonic weiterleiten, um die von Ihnen ben&ouml;tigten Dienstleistungen oder sonstige Dienstleistungen / Unterst&uuml;tzung zu erbringen. Alle Panasonic Partner sind verpflichtet, die in dieser Datenschutzerkl&auml;rung dargelegten Datenschutzpraktiken zu befolgen.</p>
   </li>
   <li><span class="fWB">Dienstleister</span><p>Wir verwenden Drittanbieter, die uns bei der Verwaltung bestimmter Aktivitäten und Dienste in unserem Auftrag unterstützen, z.B. die Abwicklung Ihrer Einkäufe und Lieferung von Produkten, die Verarbeitung von Kreditkartenzahlungen, das Versenden von Post und E-Mails, das Senden von Textnachrichten (z.B. SMS), Werbung und Anzeigen der Analyse der Nutzung unserer Dienste, Verfolgung der Effektivität unserer Marketingkampagnen, Ermöglichung der Verbindung von Nutzern mit ihrem sozialen Netzwerk und Bereitstellung von Kundendienstleistungen. Wir teilen personenbezogene Daten über Sie mit solchen dritten Dienstleistern ausschließlich zu dem Zweck, diese in die Lage zu versetzen, Dienstleistungen in unserem Auftrag zu erbringen, und sie werden nur in Übereinstimmung mit unseren Anweisungen tätig. Hier sind Beispiele für Drittanbieter, mit denen wir arbeiten:</p>
          <ul style="list-style:lower-alpha;" class="fWN"><li style="margin-top:0;">Analytics-Service-Provider - Analytics-Provider unterst&uuml;tzen uns beim Verst&auml;ndnis der Nutzung unserer Produkte/Ger&auml;te und anderer Dienste, damit wir unsere Dienste verbessern k&ouml;nnen. Die Analytics-Anbieter, die wir derzeit verwenden, sind Google Analytics. Weitere Informationen finden Sie im Cookie-Abschnitt dieser Datenschutzerkl&auml;rung.</li>
</ul>
   </li>
   
<li><span class="fWB">Andere Parteien im Zusammenhang mit Firmentransaktionen</span><p>Wir k&ouml;nnen Ihre personenbezogenen Daten im Rahmen einer Umstrukturierung, Verschmelzung, &Uuml;bertragung, eines Verkaufs, eines Joint Ventures, einer Abtretung oder einer anderen Verf&uuml;gung &uuml;ber alle Gesch&auml;fte, Verm&ouml;genswerte oder Aktien von Panasonic an Dritte (oder andere Panasonic-Tochtergesellschaften) weitergeben. ohne Einschr&auml;nkung im Zusammenhang mit einem Konkurs oder &auml;hnlichen Verfahren.</p>
</li>

   </ol>
   <li>Internationaler Transfer pers&ouml;nlicher Daten<p class="mRT mLM">Die persönlichen Daten, die wir von Ihnen erfassen, können in Ihrer Region gespeichert und verarbeitet oder außerhalb des Europäischen Wirtschaftsraum (&bdquo;EWR&ldquo;) übertragen und dort gespeichert oder anderweitig verarbeitet werden, einschließlich, aber nicht beschränkt auf Japan oder in einem anderen Land, das kein angemessenes Datenschutzniveau bieten kann, wie es von der Europäischen Kommission anerkannt wird und in dem Panasonic oder seine Partner, Tochtergesellschaften oder Dienstleister ihre Einrichtungen unterhalten.</p>
<p class="mRT mLM">Wenn wir Ihre personenbezogenen Daten au&szlig;erhalb des EWR &uuml;bermitteln, stellen wir sicher, dass geeignete Sicherheitsmechanismen, wie etwa geeignete &Uuml;bertragungsvereinbarungen und -mechanismen (wie die EU-Musterklauseln) vorhanden sind, um sicherzustellen, dass unsere externen Diensteanbieter Ihren pers&ouml;nlichen Daten ein angemessenes Schutzniveau bieten. Sie k&ouml;nnen diesbez&uuml;glich zus&auml;tzliche Informationen anfordern und auf Anfrage eine Kopie der relevanten Sicherheitsma&szlig;nahmen erhalten, indem Sie eine Anfrage an den in Abschnitt 8 unten angegebenen Kontakt richten.</p>
   </li>
   </ul>
   



<li id="aL9" class="lfb">Welche Ma&szlig;nahmen treffen wir, um Ihre pers&ouml;nlichen Daten sicher zu halten?<ul class="uAS">
   <li>Allgemein<p class="mRT mLM">Panasonic hat angemessene technische und organisatorische Ma&szlig;nahmen ergriffen, um die personenbezogenen Daten, die wir im Zusammenhang mit unseren Diensten sammeln, zu sch&uuml;tzen. Diese Ma&szlig;nahmen ber&uuml;cksichtigen:</p>

   
   
   <ol class="uR">
   <li style="margin-top:2px;">den Stand der Technik;</li>
   <li class="mT05">die Kosten der Durchf&uuml;hrung;</li>
   <li class="mT05">die Art der Daten; und</li>
   <li class="mT05">das Risiko der Verarbeitung</li>
   </ol>
   
   <p class="mRT mLM">Der Zweck ist der Schutz vor zuf&auml;lliger oder unrechtm&auml;&szlig;iger Zerst&ouml;rung oder Ver&auml;nderung, versehentlichem Verlust, unbefugter Weitergabe oder unberechtigtem Zugriff und gegen andere rechtswidrige Formen der Verarbeitung. </p>
<p class="mRT mLM">Bitte beachten Sie jedoch, dass wir zwar geeignete Ma&szlig;nahmen zum Schutz Ihrer personenbezogenen Daten ergreifen, jedoch keine Website, Produkt, Ger&auml;t, Online-Anwendung oder &Uuml;bertragung von Daten, Computersystemen oder drahtlosen Verbindungen vollkommen sicher sind und wir daher die Sicherheit Ihrer personenbezogenen Daten nicht garantieren k&ouml;nnen.</p>
   
   
   <li>Andere Sicherheitsma&szlig;nahmen<p class="mRT mLM">Die Informationssicherheit, einschlie&szlig;lich des Schutzes personenbezogener Daten, ist in einem globalen Panasonic-Programm namens &bdquo;Informations-Sicherheitsmanagement&ldquo; (ISM) organisiert. Das damit verbundene Ziel, Standards und Umsetzungsma&szlig;nahmen sind in global g&uuml;ltigen Richtlinien, Standards und Richtlinien organisiert. Alle zentraleurop&auml;ischen IT-Systeme werden extern bewertet und unterliegen den Regeln des Informations-Sicherheitsmanagements, die im Rahmen der ISO 27001-Zertifizierung gelten. Das Programm in allen seinen Teilen folgt einem starken j&auml;hrlichen PDCA (Plan-Do-Check-Act/Planen-Tun-Pr&uuml;fen-Agieren) Ansatz, um die Vertraulichkeit, Integrit&auml;t und Verf&uuml;gbarkeit aller Daten (einschlie&szlig;lich Ihrer pers&ouml;nlichen Daten) f&uuml;r den gesamten Informationslebenszyklus von der Sammlung bis zur Zerst&ouml;rung solcher Daten sicherzustellen.</p>
   </li>
   </ul>
   




<li id="aL10" class="lfb">Welche Rechte haben Sie und wie k&ouml;nnen Sie diese durchsetzen?<ul class="uAS">
   <li>Was sind Ihre Rechte?<p class="mRT mLM">Panasonic wird Ihre personenbezogenen Daten gem&auml;&szlig; Ihren Rechten gem&auml;&szlig; den geltenden Datenschutzgesetzen sammeln, speichern und verarbeiten. </p>
<p class="mRT mLM">Zu Ihren Rechten im Rahmen der Datenschutz - Grundverordnung geh&ouml;ren das Recht, auf eine Kopie Ihrer personenbezogenen Daten zuzugreifen, das Recht auf Berichtigung oder Aktualisierung fehlerhafter personenbezogener Daten und das Recht, der Verarbeitung Ihrer personenbezogenen Daten zu widersprechen, die in der DSGVO aufgef&uuml;hrt sind.</p>
<p class="mRT mLM">Sie haben auch das Recht, die L&ouml;schung Ihrer pers&ouml;nlichen Daten zu beantragen, und wenn Sie der Verarbeitung Ihrer pers&ouml;nlichen Daten zugestimmt haben, haben Sie das Recht, diese Einwilligung jederzeit zu widerrufen (ohne dass der Widerruf die Rechtm&auml;&szlig;igkeit der Verarbeitung vor der L&ouml;schung beeintr&auml;chtigt). Dar&uuml;ber hinaus haben Sie in bestimmten F&auml;llen auch das Recht auf Daten&uuml;bertragbarkeit. Dies ist das Recht, die R&uuml;cksendung der von Ihnen zur Verf&uuml;gung gestellten personenbezogenen Daten in einem strukturierten, allgemein verwendeten und maschinenlesbaren Format anzufordern und die &Uuml;bermittlung dieser personenbezogenen Daten an einen Dritten ohne Behinderung durch uns und zu den Bedingungen ihrer eigene Geheimhaltungspflichten.</p>
   
   
   <li>Aus&uuml;bung Ihrer Rechte<p class="mRT mLM">Wenn Sie eines der oben genannten Rechte aus&uuml;ben m&ouml;chten, kontaktieren Sie uns bitte schriftlich unter folgendem Kontakt;</p>
 
<p class="mRT mLM mRT">
&lt;<a href="http://panasonic.jp/support/global/cs/contact.html">http://panasonic.jp/support/global/cs/contact.html</a>&gt;.</p>
     
   
   <p class="mRT mLM">Wir werden auf Ihre Anfrage unverz&uuml;glich und sp&auml;testens einen Monat nach Erhalt einer solchen Anfrage antworten, es sei denn, ein anwendbares Datenschutzgesetz erlaubt eine l&auml;ngere Frist.</p>
   </li>
 
 <li style="margin-top:2em;">Beschwerden<p class="mRT mLM">Wenn Sie mit der Verarbeitung Ihrer personenbezogenen Daten nicht zufrieden sind, k&ouml;nnen Sie neben Ihren oben genannten Rechten auch eine Beschwerde bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde einreichen.</p></li>
   </ul>
</li>



<li id="aL11" class="lfb">Wie lange bewahren wir Ihre pers&ouml;nlichen Daten auf?<p class="mRT">Wir werden Ihre pers&ouml;nlichen Daten 2 Jahre lang aufbewahren, nachdem wir diese Anwendung eingestellt haben.</p></li>



<li id="aL12" class="lfb">Cookies<ul class="uAS">
   <li>Was sind Cookies?<p class="mRT mLM">Panasonic sowie bestimmte andere Drittanbieter, die Inhalte, Werbung oder andere Funktionen auf unseren Diensten bereitstellen, k&ouml;nnen Cookies und andere Technologien in bestimmten Bereichen unserer Dienste verwenden. Cookies sind kleine Textdateien, die beim Besuch unserer Website auf Ihrem Ger&auml;t abgelegt werden k&ouml;nnen. Er kann vom Webserver gelesen werden, der den Cookie auf Ihrer Festplatte abgelegt hat. Wir verwenden m&ouml;glicherweise Cookies, um Ihre Pr&auml;ferenzen und Einstellungen zu speichern, Ihnen bei der Anmeldung zu helfen, zielgerichtete Werbung bereitzustellen und Ihre Browser-Erfahrung auf unserer Website zu analysieren.</p>
<p class="mRT mLM">Bitte beachten Sie, dass Sie Ihren Browser so einstellen k&ouml;nnen, dass er Sie benachrichtigt, wenn Cookies an ihn gesendet werden. Wenn Sie keine Cookies erhalten m&ouml;chten, k&ouml;nnen Sie Cookies auch komplett ablehnen, indem Sie die entsprechenden Einstellungen in Ihrem Browser aktivieren. Bitte beachten Sie, dass einige Funktionen der Dienste m&ouml;glicherweise nicht f&uuml;r Sie zug&auml;nglich sind oder nicht ordnungsgem&auml;&szlig; funktionieren, wenn Sie alle Cookies ablehnen. Schlie&szlig;lich k&ouml;nnen Sie auch Cookies l&ouml;schen, die bereits gesendet wurden.</p>
   
   
   <li>Weitere Informationen zu Cookies<p class="mRT mLM">Weitere Informationen zu Cookies und dazu, wie Panasonic und andere Drittanbieter sie verwenden, sowie Einzelheiten dazu, wie Cookies deaktiviert werden k&ouml;nnen, finden Sie in den Cookie-Richtlinien. dieser Anwendung.</p>

   </li>

   </ul>
</li>


<li id="aL13" class="lfb">&Auml;nderungen an dieser Datenschutzerkl&auml;rung<p class="mRT mRB">Panasonic kann diese Datenschutzerkl&auml;rung von Zeit zu Zeit &auml;ndern. Der Hinweis &bdquo;Datum der letzten Aktualisierung&ldquo; unten auf dieser Seite gibt an, wann die Benachrichtigung zuletzt aktualisiert wurde, und alle &Auml;nderungen werden mit der Ver&ouml;ffentlichung der ge&auml;nderten Datenschutzerkl&auml;rung wirksam.</p>
<p>Sofern dies gesetzlich vorgeschrieben ist, werden wir Ihre Zustimmung zu solchen &Auml;nderungen verlangen. Wir werden diese Benachrichtigung per E-Mail oder durch Bekanntgabe der &Auml;nderungen auf der Panasonic-Website oder &uuml;ber relevante Dienste bereitstellen.</p>
</li>



<li id="aL14" class="lfb">Vertreter<p class="mRT">Panasonic Marketing Europe GmbH, Hagenauer Strasse 43, 65203 Wiesbaden, Deutschland, fungiert als Vertreter des f&uuml;r die Verarbeitung Verantwortlichen, wenn Sie in einem Mitgliedsstaat des Europ&auml;ischen Wirtschaftsraums wohnen.<br> Wenn Sie Fragen bez&uuml;glich der Erfassung, Verarbeitung oder Verwendung Ihrer pers&ouml;nlichen Daten haben, wenden Sie sich bitte an:<br> Panasonic Marketing Europe GmbH, Hagenauer Strasse 43 65203 Wiesbaden Deutschland oder per E-Mail an: datenschutz@eu.panasonic.com</p>
</li>


   
</li>
</ol>

</div>

<div id="fTR">Datum der letzten Aktualisierung: 25. August 2018</div>

</body>
</html>
