<!DOCTYPE html>
<html lang="fr">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width,minimum-scale=1.0,user-scalable=yes"/>
<meta http-equiv="Content-Style-type" content="text/css" />
<meta name="format-detection" content="telephone=no" />
<link type="text/css" rel="stylesheet" href="PrivacyNotice.css" />
<title>D&eacute;claration de confidentialit&eacute; Panasonic</title>
</head>
<body>

<div id="lFT">
<h1 class="title-1">D&eacute;claration de confidentialit&eacute; Panasonic</h1>
<div id="bL1"><p class="mRB">L&apos;objectif de cette d&eacute;claration de confidentialit&eacute; est de vous indiquer comment nous utilisons les informations que nous recueillons &agrave; votre sujet (appel&eacute;es Donn&eacute;es personnelles, telles que d&eacute;finies ci-dessous) et quels sont vos droits et obligations par rapport &agrave; leur traitement, conform&eacute;ment &agrave; la l&eacute;gislation en mati&egrave;re de protection europ&eacute;enne des donn&eacute;es, et &agrave; partir du 25 mai 2018, au r&egrave;glement g&eacute;n&eacute;ral sur la protection des donn&eacute;es (le «&nbsp;RGPD&nbsp;»). </p>
<p class="mRB">La D&eacute;claration de confidentialit&eacute; s&apos;applique &agrave; l&apos;utilisation de notre application <span class="fSI">ImageApp</span> (collectivement d&eacute;nomm&eacute;s nos «&nbsp;<span class="fWB">Services</span>&nbsp;») et sera applicable si vous acc&eacute;dez &agrave; nos Services &agrave; l&apos;aide d&apos;un ordinateur, d&apos;un t&eacute;l&eacute;phone portable, d&apos;une tablette, d&apos;une TV ou d&apos;un autre appareil.</p>
<p>Veuillez cliquer sur les liens ci-dessous pour obtenir plus d&apos;informations sur nos pratiques en mati&egrave;re de confidentialit&eacute;&nbsp;:</p></div>

<ol>
<li class="fwb"><a href="#aL1"><span style="font-weight:normal;">Qui sommes-nous ?</span></a></li>
<li class="fwb"><a href="#aL2"><span style="font-weight:normal;">Qu&apos;est-ce qu&apos;une Donn&eacute;e personnelle&nbsp;?</span></a></li>
<li class="fwb"><a href="#aL3"><span style="font-weight:normal;">Quelles Donn&eacute;es peronnelles recueillons-nous vous concernant&nbsp;?</span></a><ul class="uA">
   <li class="mt5" style="margin:0;padding:5px 0;"><a href="#aL4"><span style="font-weight:normal;">Les Donn&eacute;es personnelles que vous nous soumettez directement</span></a></li>
   <li class="mt0"><a href="#aL5"><span style="font-weight:normal;">Les Informations concernant votre utilisation de nos Services</span></a></li>
   </ul>
</li>
<li class="fwb"><a href="#aL6"><span style="font-weight:normal;">Sur quelle base juridique traitons-nous vos Donn&eacute;es personnelles&nbsp;?</span></a></li>
<li class="fwb"><a href="#aL7"><span style="font-weight:normal;">Pour quelle raison utilisons-nous vos Donn&eacute;es personnelles&nbsp;?</span></a></li>
<li class="fwb"><a href="#aL8"><span style="font-weight:normal;">O&ugrave; et &agrave; qui divulguons-nous vos Donn&eacute;es personnelles&nbsp;?</span></a></li>
<li class="fwb"><a href="#aL9"><span style="font-weight:normal;">Que faisons-nous pour assurer la s&eacute;curit&eacute; de vos Donn&eacute;es personnelles&nbsp;?</span></a></li>
<li class="fwb"><a href="#aL10"><span style="font-weight:normal;">Quels sont vos droits et comment pouvez-vous les exercer&nbsp;?</span></a></li>
<li class="fwb"><a href="#aL11"><span style="font-weight:normal;">Combien de temps conservons-nous vos Donn&eacute;es personnelles&nbsp;?</span></a></li>
<li class="fwb"><a href="#aL12"><span style="font-weight:normal;">Cookies</span></a></li>
<li class="fwb"><a href="#aL13"><span style="font-weight:normal;">Modifications apport&eacute;es &agrave; cette D&eacute;claration de confidentialit&eacute;</span></a></li>
<li class="fwb"><a href="#aL14"><span style="font-weight:normal;">Repr&eacute;sentant</span></a></li>
</ol>
</div>


<div id="lFB">
<ol>
<li id="aL1" class="lfb">Qui sommes-nous ?<ul class="uR">
  <li class="mRT"><i>La Division commerciale des services d&apos;imagerie de Panasonic Corporation </i>est responsable du traitement de vos Donn&eacute;es personnelles, et assure la fonction de contr&ocirc;leur («&nbsp;<span class="fWB">Panasonic</span>&nbsp;» «&nbsp;<span class="fWB">nous</span>&nbsp;», «&nbsp;<span class="fWB">notre</span>&nbsp;» ou «&nbsp;<span class="fWB">nos</span>&nbsp;»)&nbsp;;</li>
  <li>Nous faisons partie du groupe Panasonic Corporation, dont le si&egrave;ge se trouve &agrave; Kadoma, Pr&eacute;fecture d&rsquo;Osaka, Japon ;</li>
  <li>Nous disposons d&rsquo;un certain nombre de Filiales r&eacute;pertori&eacute;es ici<br> <a href="http://www.panasonic.com/global/corporate/profile/group-companies.html#renketsu">http://www.panasonic.com/global/corporate/profile/group-companies.html#renketsu</a>.</li>
  </ul>
</li>
<li id="aL2" class="lfb">Qu&apos;est-ce qu&apos;une Donn&eacute;e personnelle&nbsp;?<p class="mRT">Dans le cadre de cette D&eacute;claration de confidentialit&eacute;, «&nbsp;<span class="fWB">Donn&eacute;es personnelles</span>&nbsp;» repr&eacute;sentent les informations relatives &agrave; un individu identifi&eacute; ou identifiable (comme vous-m&ecirc;mes). Par exemple, les informations qui vous identifient peuvent &ecirc;tre votre nom, votre adresse, votre num&eacute;ro de t&eacute;l&eacute;phone, des photographies, des d&eacute;tails de paiement, un num&eacute;ro d&rsquo;identification de produit/d&apos;appareil Panasonic sp&eacute;cifique que vous avez achet&eacute;, des donn&eacute;es de localisation, un identifiant en ligne (par exemple des cookies et votre adresse IP). Les informations qui ne vous identifient pas en tant que telles mais que nous pouvons relier &agrave; vous repr&eacute;sentent &eacute;galement des Donn&eacute;es personnelles.</p>
</li>


<li id="aL3" class="lfb">Quelles Donn&eacute;es peronnelles recueillons-nous vous concernant&nbsp;?<ul class="uAS">
   <li id="aL4">Les Donn&eacute;es personnelles que vous nous soumettez directement<p class="mRT mLM">Certains Services que nous proposons exigent que vous nous fournissiez des Donn&eacute;es personnelles ou vous permettent de les entrer.</p>

   
   
      <ol class="uR">
   <li><span class="fWB">Lorsque vous enregistrez un produit ou un appareil chez Panasonic</span><p class="mRT">Si vous choisissez d&apos;enregistrer le produit ou l&apos;appareil concern&eacute; afin de b&eacute;n&eacute;ficier de certaines fonctionnalit&eacute;s (telles que la garantie produit / appareil), nous pouvons collecter des Donn&eacute;es personnelles vous concernant tels que votre nom, adresse, num&eacute;ro de t&eacute;l&eacute;phone, adresse e-mail et informations sur le produit ou l&apos;appareil Panasonic achet&eacute;, tel que son num&eacute;ro de s&eacute;rie (ou tout autre identifiant de produit / appareil) et la date d&apos;achat.</p>
   </li>
   <li><span class="fWB">Lorsque vous communiquez avec Panasonic</span><p class="mRT">Lorsque vous nous contactez ou interagissez avec notre service client par e-mail, t&eacute;l&eacute;phone ou personnellement, nous sommes susceptibles de recueillir des Donn&eacute;es personnelles, comme votre nom, votre adresse postale, votre num&eacute;ro de t&eacute;l&eacute;phone, votre adresse e-mail et les pr&eacute;f&eacute;rences de contact et nous pouvons &eacute;galement collecter des informations concernant vos produits Panasonic, tels que leurs num&eacute;ros de s&eacute;rie et la date d&rsquo;achat. Nous pouvons &eacute;galement cr&eacute;er des journaux/rapports qui sont utiles pour diagnostiquer les probl&egrave;mes li&eacute;s aux performances du produit ou &agrave; celles de l&rsquo;application et saisir des informations relatives au probl&egrave;me. Nous pouvons acc&eacute;der &agrave; votre profil « My Panasonic », ou &agrave; tout autre compte/profil Panasonic pertinent. Nous pouvons &eacute;galement enregistrer et &eacute;couter vos conversations avec notre service client (par exemple lorsque vous nous contactez par t&eacute;l&eacute;phone) et &eacute;galement examiner les &eacute;ventuelles informations que vous avez fournies en r&eacute;ponse &agrave; une enqu&ecirc;te &agrave; participation volontaire. Nous n&rsquo;enregistrerons et/ou ne r&eacute;examinerons vos conversations avec nous que lorsque nous serons autoris&eacute;s &agrave; le faire par les lois applicables et vous en serez inform&eacute; au d&eacute;but de notre conversation.</p>
   </li>
   </ol>
   <li id="aL5">Les Informations concernant votre utilisation de nos Services<p class="mRT">Nous recueillons des informations concernant votre utilisation de nos Services via le logiciel de votre produit/appareil Panasonic et par d&rsquo;autres moyens, ou concernant votre utilisation de nos applications en ligne. Nous recueillons par exemple&nbsp;: </p>
  <ol class="uR">
   <li><span class="fWB">Des informations concernant le produit/l&apos;appareil</span>&nbsp;: comme le mod&egrave;le mat&eacute;riel, le num&eacute;ro IMEI de l&rsquo;appareil ou du produit, l&rsquo;adresse MAC de l&rsquo;interface du r&eacute;seau sans fil de l&rsquo;appareil et le num&eacute;ro de t&eacute;l&eacute;phone utilis&eacute; par l&rsquo;appareil, les informations relatives au r&eacute;seau mobile, votre syst&egrave;me d&rsquo;exploitation mobile, le type de navigateur mobile utilis&eacute;, les param&egrave;tres de fuseau horaire et tout autre identificateur unique, toute adresse IP, toute information concernant le syst&egrave;me d&rsquo;exploitation et les param&egrave;tres de l&rsquo;appareil que vous utilisez pour acc&eacute;der &agrave; nos Services.</li>
   <li><span class="fWB">Des informations du journal</span>&nbsp;: comme l&rsquo;heure et la dur&eacute;e de votre utilisation du Service, les termes sp&eacute;cifiques utilis&eacute;s pour une recherche dans les Services et toute information sauvegard&eacute;e dans les cookies plac&eacute;s dans votre produit/appareil ou votre application.</li>
   </ol>

   </li>
   </ul>
   



   
<li id="aL6" class="lfb">Sur quelle base juridique traitons-nous vos Donn&eacute;es personnelles&nbsp;?<p class="mRT">Nous ne sommes pas autoris&eacute;s &agrave; traiter les Donn&eacute;es personnelles si nous ne pouvons pas nous appuyer sur une base l&eacute;gale valable. Par cons&eacute;quent, nous ne traiterons vos Donn&eacute;es personnelles que lorsque&nbsp;:</p>
<ol class="uR pt3" style="margin-left:20px;">
   <li>nous aurons obtenu votre autorisation sans la moindre ambigu&iuml;t&eacute; ;</li>
<li class="pt3">le traitement est n&eacute;cessaire pour remplir nos obligations contractuelles envers vous ou pour entreprendre les &eacute;tapes pr&eacute;contractuelles sur votre demande ;</li>
<li class="pt3">le traitement est n&eacute;cessaire pour satisfaire &agrave; nos obligations l&eacute;gales ou r&eacute;glementaires ;</li>
</ol>
</li>


<li id="aL7" class="lfb">Pour quelle raison utilisons-nous vos Donn&eacute;es personnelles&nbsp;?<p class="mRT">Nous pouvons utiliser les Donn&eacute;es personnelles que nous recueillons dans les buts suivants :</p>
<ol class="uR ML50 pt3">
   <li><span class="fWB">&Agrave; des fins d&apos;analyse pour l&apos;am&eacute;lioration de nos services&nbsp;:</span> pour l&rsquo;&eacute;valuation et l&rsquo;analyse de notre march&eacute;, de nos clients, de nos produits, de nos appareils et autres Services, ainsi que leur utilisation afin de d&eacute;velopper de nouveaux produits et Services Panasonic ou am&eacute;liorer ceux d&eacute;j&agrave; existants&nbsp;;</li>
<li class="pt3"><span class="fWB">&Agrave; des fins statistiques</span> : pour cr&eacute;er des donn&eacute;es statistiques anonymis&eacute;es et agr&eacute;g&eacute;es sur l&rsquo;utilisation de nos Services. Ces donn&eacute;es anonymis&eacute;es sont susceptibles d&rsquo;&ecirc;tre partag&eacute;es avec des tiers ;</li>
<li class="pt3"><span class="fWB">Dans le cadre d&apos;une obligation l&eacute;gale&nbsp;:</span> pour nous conformer &agrave; nos obligations l&eacute;gales sous les termes de la L&eacute;gislation des &Eacute;tats membres de l&apos;Union Europ&eacute;enne et des lois de l&apos;Union Europ&eacute;enne ;</li>
</ol>
</li>



<li id="aL8" class="lfb">O&ugrave; et &agrave; qui divulguons-nous vos Renseignements&nbsp;?<ul class="uAS">
   <li>Destinataires tiers des Donn&eacute;es personnelles<p class="mRT" style="margin-left:-15px;">Nous sommes susceptibles de transf&eacute;rer vos informations aux entit&eacute;s suivantes&nbsp;:</p>

   
   
      <ol class="uR pt3">
   <li class="mT05"><span class="fWB">Filiales de Panasonic</span><p>Il peut s&rsquo;av&eacute;rer n&eacute;cessaire de transf&eacute;rer vos Donn&eacute;es personnelles &agrave; d&rsquo;autres filiales de Panasonic afin de fournir les Services que vous demandez ou d&rsquo;autres services/assistances souhait&eacute;s. Toutes les Filiales Panasonic sont tenues de respecter les pratiques de confidentialit&eacute; &eacute;tablies dans la pr&eacute;sente D&eacute;claration de confidentialit&eacute;.</p>
   </li>
   <li><span class="fWB">Prestataires de service</span><p>Nous faisons appel &agrave; des prestataires de service tiers pour nous aider &agrave; g&eacute;rer certaines activit&eacute;s et services en notre nom, comme pour satisfaire vos achats et la fourniture de produits, le traitement des paiements par carte de cr&eacute;dit, l&rsquo;envoi de courrier et d&rsquo;e-mails, l&rsquo;envoi de messages textes (SMS), la fourniture de publicit&eacute;s, l&rsquo;analyse de l&rsquo;utilisation de nos Services, le suivi de l&rsquo;efficacit&eacute; de nos campagnes marketing, l&rsquo;autorisation de connexion des utilisateurs &agrave; leurs r&eacute;seaux sociaux, la prestation de services d&rsquo;assistance &agrave; la client&egrave;le. Nous pouvons partager les Donn&eacute;es personnelles vous concernant avec ces prestataires de services tiers uniquement dans le but de leur permettre de r&eacute;aliser des services en notre nom et ils agiront uniquement conform&eacute;ment &agrave; nos instructions. Voici des exemples de prestataires de services tiers auxquels nous faisons appel :</p>
          <ul style="list-style:lower-alpha;" class="fWN"><li style="margin-top:0;">Prestataires de services d&apos;analyses&nbsp;: les fournisseurs d&rsquo;analyse sont utilis&eacute;s pour nous aider &agrave; comprendre l&rsquo;utilisation de nos produits/services et d&rsquo;autres Services, pour nous permettre d&rsquo;am&eacute;liorer nos Services. Les prestataires de services d&rsquo;analyse auxquels nous faisons actuellement appel sont Google Analytics. Pour plus d&rsquo;informations, consultez notre la section traitant des Cookies dans cette D&eacute;claration de confidentialit&eacute;.</li>
</ul>
   </li>
   
<li><span class="fWB">Autres parties en relation avec des restructurations</span><p>Nous sommes susceptibles de communiquer vos Donn&eacute;es personnelles &agrave; des tiers (ou partenaires de Panasonic) dans le cadre d&rsquo;une r&eacute;organisation, d&rsquo;une fusion, d&rsquo;un transfert, d&rsquo;une acquisition, d&rsquo;une joint-venture, d&rsquo;une cession ou toute autre disposition concernant tout ou partie des activit&eacute;s commerciales, biens ou actions de Panasonic, y compris, mais sans s&rsquo;y limiter, en rapport avec toute faillite ou proc&eacute;dure similaire.</p>
</li>

   </ol>
   <li>Transfert international des Donn&eacute;es personnelles<p class="mRT mLM">Les Donn&eacute;es personnelles que nous collectons aupr&egrave;s de vous peuvent &ecirc;tre stock&eacute;es et trait&eacute;es dans votre r&eacute;gion ou transf&eacute;r&eacute;es, stock&eacute;es ou autrement trait&eacute;es en dehors de l&rsquo;Espace &Eacute;conomique Europ&eacute;en (« EEE »), y compris, mais sans s&rsquo;y limiter, au Japon ou dans tout autre pays qui n&rsquo;offre pas un niveau suffisant de protection des donn&eacute;es tel que reconnu par la Commission europ&eacute;enne et dans les pays o&ugrave; Panasonic ou ses Filiales, succursales ou prestataires de services sont install&eacute;s.</p>
<p class="mRT mLM">Lorsque nous transf&eacute;rons vos Donn&eacute;es personnelles en dehors de l&rsquo;EEE, nous nous assurons que des protections adapt&eacute;es, telles que des contrats et des m&eacute;canismes de transfert appropri&eacute;s (comme les Clauses du mod&egrave;le de l&apos;UE) sont en vigueur afin de contribuer &agrave; garantir la fourniture par nos prestataires de services tiers d&rsquo;un niveau de protection acceptable pour vos Donn&eacute;es personnelles. Vous pouvez demander davantage d&rsquo;informations &agrave; ce sujet et obtenir une copie des protections pertinentes sur demande en envoyant une demande au contact indiqu&eacute; dans la section 8 ci-dessous.</p>
   </li>
   </ul>
   



<li id="aL9" class="lfb">Que faisons-nous pour assurer la s&eacute;curit&eacute; de vos Donn&eacute;es personnelles&nbsp;?<ul class="uAS">
   <li>G&eacute;n&eacute;ralit&eacute;s<p class="mRT mLM">Panasonic a mis en place des mesures physiques et techniques appropri&eacute;es pour s&eacute;curiser Donn&eacute;es personnelles que nous recueillons dans le cadre de nos Services. Ces mesures tiennent compte :</p>

   
   
   <ol class="uR">
   <li style="margin-top:2px;">de l&rsquo;&eacute;tat de la technologie ;</li>
   <li style="margin-top:2px;">des co&ucirc;ts de sa mise en application ;</li>
   <li style="margin-top:2px;">de la nature des donn&eacute;es ; et</li>
   <li style="margin-top:2px;">du risque du traitement</li>
   </ol>
   
   <p class="mRT mLM">Leur objectif est de prot&eacute;ger ces informations contre toute destruction ou modification accidentelle ou ill&eacute;gale, toute perte accidentelle, toute divulgation ou tout acc&egrave;s non autoris&eacute;(e) et contre toute forme ill&eacute;gale de traitement. </p>
<p class="mRT mLM">Toutefois, il convient de noter que malgr&eacute; toutes les pr&eacute;cautions prises pour prot&eacute;ger vos Donn&eacute;es personnelles, aucun site Internet, produit, dispositif, application en ligne ou transmission de donn&eacute;es, syst&egrave;me informatique ou connexion sans fil n&rsquo;est totalement s&ucirc;r(e) et par cons&eacute;quent, nous ne pouvons pas garantir la s&eacute;curit&eacute; absolue de vos Donn&eacute;es personnelles.</p>
   
   
   <li>Autres mesures de s&eacute;curit&eacute;<p class="mRT mLM">La s&eacute;curit&eacute; des informations, notamment la protection des Donn&eacute;es personnelles, est organis&eacute;e selon un programme mondial de Panasonic, intitul&eacute; « Gestion de la s&eacute;curit&eacute; de l&apos;information » (ISM). L&rsquo;objectif, les normes et la mise en place de ce programme sont r&eacute;gis par une Politique, des normes et des lignes directrices d&rsquo;application mondiale. Tous les syst&egrave;mes informatiques d&rsquo;Europe centrale sont &eacute;valu&eacute;s par des organismes externes de Gestion de la s&eacute;curit&eacute; de l&apos;information et rel&egrave;vent du champ d&rsquo;application de la norme ISO 27001. Le programme et tous ses &eacute;l&eacute;ments sont soumis &agrave; une approche annuelle de gestion de la qualit&eacute; dite Cycle PDCA (Planifier-D&eacute;ployer-Contr&ocirc;ler-Agir) pour assurer la confidentialit&eacute;, l&rsquo;int&eacute;grit&eacute; et la disponibilit&eacute; de l&rsquo;ensemble des donn&eacute;es (y compris vos Donn&eacute;es personnelles) pendant tout le cycle de vie de l&rsquo;information, de sa collecte &agrave; sa suppression.</p>
   </li>
   </ul>
   




<li id="aL10" class="lfb">Quels sont vos droits et comment pouvez-vous les exercer&nbsp;?<ul class="uAS">
   <li>Quels sont vos droits&nbsp;?<p class="mRT mLM">Panasonic recueillera, stockera et traitera vos Donn&eacute;es personnelles conform&eacute;ment &agrave; vos droits aux termes des lois applicables en mati&egrave;re de protection des donn&eacute;es. </p>
<p class="mRT mLM">Vos droits aux termes du RGPD comprennent le droit d&rsquo;acc&eacute;der &agrave; une copie de vos Donn&eacute;es personnelles, le droit de demander la correction ou la mise &agrave; jour des Donn&eacute;es personnelles impr&eacute;cises et le droit de s&rsquo;opposer au traitement de vos Donn&eacute;es personnelles aux conditions &eacute;tablies dans le RGPD.</p>
<p class="mRT mLM">Vous avez &eacute;galement le droit de demander la suppression de vos Donn&eacute;es personnelles et, lorsque vous avez autoris&eacute; leur traitement, vous avez le droit de retirer ce consentement &agrave; tout moment (sans que ce retrait n&rsquo;affecte la l&eacute;galit&eacute; de ce consentement avant ledit retrait). En outre, vous avez &eacute;galement le droit &agrave; la portabilit&eacute; des donn&eacute;es dans certains cas. Il s&rsquo;agit du droit de demander le renvoi des Donn&eacute;es personnelles que vous nous avez fournies, dans un format structur&eacute;, commun&eacute;ment utilis&eacute; et lisible par la machine et de demander la transmission de ces Donn&eacute;es personnelles &agrave; un tiers, sans objection de notre part et sans pr&eacute;judice de vos propres obligations de confidentialit&eacute;.</p>
   
   
   <li>Exercice de vos droits<p class="mRT mLM">Si vous souhaitez exercer l&rsquo;un quelconque des droits ci-dessus, veuillez nous contacter par &eacute;crit &agrave; l&apos;adresse suivante&nbsp;:</p>
 
<p class="mRT mLM mRT">
&lt;<a href="http://panasonic.jp/support/global/cs/contact.html">http://panasonic.jp/support/global/cs/contact.html</a>&gt;.</p>
     
   
   <p class="mRT mLM">Nous r&eacute;pondrons &agrave; votre demande dans les plus brefs d&eacute;lais et au plus tard dans un d&eacute;lai d&apos;un mois &agrave; compter de la r&eacute;ception de cette requ&ecirc;te, &agrave; moins qu&apos;une p&eacute;riode plus longue ne soit permise par la l&eacute;gislation applicable en mati&egrave;re de protection des donn&eacute;es.</p>
   </li>
 
 <li style="margin-top:2em;">Plaintes<p class="mRT mLM">Si vous n&rsquo;&ecirc;tes pas satisfaits de la fa&ccedil;on dont nous traitons vos Donn&eacute;es personnelles, vous pouvez &eacute;galement d&eacute;poser une plainte aupr&egrave;s des autorit&eacute;s de surveillance comp&eacute;tentes, sans pr&eacute;judice de vos droits soulign&eacute;s ci-dessus.</p></li>
   </ul>
</li>



<li id="aL11" class="lfb">Combien de temps conservons-nous vos Donn&eacute;es personnelles&nbsp;?<p class="mRT">Nous conserverons vos Donn&eacute;es personnelles pendant 2 ans apr&egrave;s avoir cesser de produire cette application.</p></li>



<li id="aL12" class="lfb">Cookies<ul class="uAS">
   <li>Que sont les cookies ?<p class="mRT mLM">Panasonic, ainsi que certains autres tiers qui fournissent des contenus, des publicit&eacute;s ou d&rsquo;autres fonctionnalit&eacute;s sur nos Services, peuvent utiliser des cookies et d&rsquo;autres technologies dans certains domaines de nos Services. Les cookies sont de petits fichiers susceptibles d&apos;&ecirc;tre install&eacute;s sur votre appareil lorsque vous consultez notre site Internet. Ils peuvent &ecirc;tre lus par le serveur Internet qui les a plac&eacute;s sur votre disque dur. Nous pouvons utiliser des cookies pour stocker vos pr&eacute;f&eacute;rences et vos r&eacute;glages, vous aider &agrave; vous connecter, fournir des publicit&eacute;s cibl&eacute;es et analyser votre exp&eacute;rience de navigation sur notre site Internet.</p>
<p class="mRT mLM">Il faut noter que vous pouvez modifier votre navigateur afin qu&rsquo;il vous informe lorsque des cookies lui sont envoy&eacute;s. Si vous ne voulez pas recevoir de cookies, vous pouvez &eacute;galement refuser les cookies dans leur ensemble en activant les r&eacute;glages correspondants sur votre navigateur. Toutefois, si vous choisissez de refuser tous les cookies, certaines fonctionnalit&eacute;s des Services risquent de ne pas &ecirc;tre accessibles et de ne pas fonctionner correctement. Enfin, vous pouvez &eacute;galement effacer les cookies qui ont d&eacute;j&agrave; &eacute;t&eacute; envoy&eacute;s.</p>
   
   
   <li>Autres informations sur les cookies<p class="mRT mLM">Pour plus d&rsquo;informations sur ce que sont les cookies, sur la fa&ccedil;on dont Panasonic et les autres tiers les utilisent, et pour plus de d&eacute;tails sur la fa&ccedil;on dont les cookies peuvent &ecirc;tre d&eacute;sactiv&eacute;s, consultez notre Politique en mati&egrave;re de Cookie.</p>

   </li>

   </ul>
</li>


<li id="aL13" class="lfb">Modifications apport&eacute;es &agrave; cette D&eacute;claration de confidentialit&eacute;<p class="mRT mRB">Panasonic peut cette D&eacute;claration de confidentialit&eacute; &agrave; tout moment. La « Date de derni&egrave;re mise &agrave; jour » en bas de cette page indique quand la d&eacute;claration a &eacute;t&eacute; mise &agrave; jour pour la derni&egrave;re fois et les &eacute;ventuelles modifications entreront en vigueur lorsque nous aurons publi&eacute; la D&eacute;claration de confidentialit&eacute; r&eacute;vis&eacute;e.</p>
<p>Nous vous informerons des changements substantiels et, si une loi l&rsquo;exige, nous vous demanderons votre accord. Cette notification vous sera envoy&eacute;e par e-mail ou sera mise en ligne sur le site Internet Panasonic ou sur le Service concern&eacute;.</p>
</li>



<li id="aL14" class="lfb">Repr&eacute;sentant<p class="mRT">Panasonic Marketing Europe GmbH, Hagenauer Strasse 43, 65203 Wiesbaden, Allemagne, agit en tant que repr&eacute;sentant du responsable du traitement si vous r&eacute;sidez dans un &Eacute;tat membre de l&apos;Espace &eacute;conomique europ&eacute;en.<br> Si vous avez des questions concernant la collecte, le traitement ou l&apos;utilisation de vos Donn&eacute;es personnelles, veuillez contacter&nbsp;:<br> Panasonic Marketing Europe GmbH, Hagenauer Strasse 43 65203 Wiesbaden Allemagne ou par e-mail&nbsp;: datenschutz@eu.panasonic.com</p>
</li>


   
</li>
</ol>

</div>

<div id="fTR">Date de la derni&egrave;re mise &agrave; jour&nbsp;: le 25 ao&ucirc;t 2018</div>

</body>
</html>
