<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width,minimum-scale=1.0,user-scalable=yes"/>
<meta http-equiv="Content-Style-type" content="text/css" />
<meta name="format-detection" content="telephone=no" />
<link type="text/css" rel="stylesheet" href="PrivacyNotice.css" />
<title>Aviso de privacidad de Panasonic</title>
</head>
<body>

<div id="lFT">
<h1 class="title-1">Aviso de privacidad de Panasonic</h1>
<div id="bL1"><p class="mRB">El presente aviso de privacidad se ha elaborado para informar acerca de c&oacute;mo utilizamos la informaci&oacute;n que recopilamos sobre usted (denominada, seg&uacute;n se define a continuaci&oacute;n, datos personales) y cu&aacute;les son sus derechos y obligaciones en relaci&oacute;n con el procesamiento de sus datos personales, de conformidad con la legislaci&oacute;n europea sobre protecci&oacute;n de datos y, a partir del 25 de mayo de 2018, de conformidad con el Reglamento General de Protecci&oacute;n de Datos (el &quot;RGPD&quot;). </p>
<p class="mRB">Este aviso de privacidad se aplica al uso de nuestra aplicaci&oacute;n <span class="fSI">ImageApp</span> (denominada, en conjunto, nuestros &ldquo;<span class="fWB">servicios</span>&rdquo;) y se aplicar&aacute; cuando acceda a nuestros servicios ya sea desde un ordenador, un tel&eacute;fono m&oacute;vil, una tableta, un televisor o desde cualquier otro dispositivo.</p>
<p>Haga clic en los enlaces que figuran a continuaci&oacute;n para obtener informaci&oacute;n adicional acerca de nuestras pr&aacute;cticas de privacidad:</p></div>

<ol>
<li class="fwb"><a href="#aL1"><span style="font-weight:normal;">Qui&eacute;n somos</span></a></li>
<li class="fwb"><a href="#aL2"><span style="font-weight:normal;">Qu&eacute; son los datos personales</span></a></li>
<li class="fwb"><a href="#aL3"><span style="font-weight:normal;">Qu&eacute; datos personales recopila Panasonic sobre usted</span></a><ul class="uA">
   <li class="mt5" style="margin:0;padding:5px 0;"><a href="#aL4"><span style="font-weight:normal;">Datos personales que usted facilita directamente</span></a></li>
   <li class="mt0"><a href="#aL5"><span style="font-weight:normal;">Informaci&oacute;n acerca del uso que hace de nuestros servicios</span></a></li>
   </ul>
</li>
<li class="fwb"><a href="#aL6"><span style="font-weight:normal;">Base legal para procesar los datos personales</span></a></li>
<li class="fwb"><a href="#aL7"><span style="font-weight:normal;">Por qu&eacute; utilizamos sus datos personales</span></a></li>
<li class="fwb"><a href="#aL8"><span style="font-weight:normal;">A qui&eacute;n y d&oacute;nde revelamos sus datos personales</span></a></li>
<li class="fwb"><a href="#aL9"><span style="font-weight:normal;">C&oacute;mo mantenemos la seguridad de sus datos personales</span></a></li>
<li class="fwb"><a href="#aL10"><span style="font-weight:normal;">Cu&aacute;les son sus derechos y como puede ejercerlos</span></a></li>
<li class="fwb"><a href="#aL11"><span style="font-weight:normal;">Durante cu&aacute;nto tiempo almacenamos sus datos personales</span></a></li>
<li class="fwb"><a href="#aL12"><span style="font-weight:normal;">Cookies</span></a></li>
<li class="fwb"><a href="#aL13"><span style="font-weight:normal;">Modificaciones del presente aviso de privacidad</span></a></li>
<li class="fwb"><a href="#aL14"><span style="font-weight:normal;">Representante</span></a></li>
</ol>
</div>


<div id="lFB">
<ol>
<li id="aL1" class="lfb">Qui&eacute;n somos<ul class="uR">
  <li class="mRT"><i>Panasonic Corporation Imaging Networks Business Division</i>, actuando como controlador, es responsable del procesamiento de sus datos personales (&ldquo;<span class="fWB">Panasonic</span>&rdquo;, &ldquo;<span class="fWB">nosotros</span>&rdquo;, &ldquo;<span class="fWB">nos</span>&rdquo; o &ldquo;<span class="fWB">nuestro</span>&rdquo;).</li>
  <li>Formamos parte de Panasonic Corporation, con sede central en Kadoma, Prefectura de Osaka, Jap&oacute;n.</li>
  <li>Disponemos de determinado n&uacute;mero de afiliados, que podr&aacute; encontrar aqu&iacute;<br> <a href="http://www.panasonic.com/global/corporate/profile/group-companies.html#renketsu">http://www.panasonic.com/global/corporate/profile/group-companies.html#renketsu</a>.</li>
  </ul>
</li>
<li id="aL2" class="lfb">Qu&eacute; son los datos personales<p class="mRT">Para los fines del presente aviso de privacidad, &quot;<span class="fWB">datos personales</span>&quot; hace referencia a cualquier informaci&oacute;n relacionada con un individuo identificado o identificable (por ejemplo, usted). Aquella informaci&oacute;n que puede identificarlo es, por ejemplo, su nombre, direcci&oacute;n, n&uacute;mero de tel&eacute;fono, fotograf&iacute;as, datos de pago, un n&uacute;mero de identificaci&oacute;n de un producto/dispositivo de Panasonic concreto que usted ha adquirido, datos de ubicaci&oacute;n, un identificador en l&iacute;nea (como las cookies o su direcci&oacute;n IP). Aquella informaci&oacute;n que no lo identifica pero que nosotros vinculamos a usted tambi&eacute;n se considera como datos personales.</p>
</li>


<li id="aL3" class="lfb">Qu&eacute; datos personales recopila Panasonic sobre usted<ul class="uAS">
   <li id="aL4">Datos personales que usted facilita directamente<p class="mRT mLM">Algunos de los servicios que ofrecemos permiten/exigen que nos facilite directamente datos personales.</p>

   
   
      <ol class="uR">
   <li><span class="fWB">Cuando registra un producto o un dispositivo en Panasonic</span><p class="mRT">Si decide registrar un producto o dispositivo con nosotros, para poder beneficiarse de determinadas prestaciones (por ejemplo, la garant&iacute;a del producto/dispositivo), recopilaremos datos personales tales como el nombre, direcci&oacute;n, n&uacute;mero de tel&eacute;fono, direcci&oacute;n de correo electr&oacute;nico e informaci&oacute;n acerca del producto o dispositivo Panasonic adquiridos, como, por ejemplo, los n&uacute;meros de serie (u otro identificador del producto/dispositivo) y la fecha de compra.</p>
   </li>
   <li><span class="fWB">Cuando se comunique con Panasonic</span><p class="mRT">Cuando se ponga en contacto con nosotros o interaccione con nuestros representantes de asistencia al cliente a trav&eacute;s del correo electr&oacute;nico, el tel&eacute;fono o en persona, recopilaremos datos personales tales como el nombre, direcci&oacute;n postal, n&uacute;mero de tel&eacute;fono, direcci&oacute;n de correo electr&oacute;nico y preferencias de contacto, as&iacute; como informaci&oacute;n acerca de los productos o dispositivos Panasonic adquiridos, como, por ejemplo, sus n&uacute;meros de serie y la fecha de compra. Podemos elaborar, asimismo, registros/informes que resultan &uacute;tiles para diagnosticar problemas relacionados con el rendimiento del producto o la aplicaci&oacute;n, para obtener informaci&oacute;n relacionada con dichos problemas. Podemos acceder a su perfil &quot;My Panasonic&quot; u otro perfil/cuenta Panasonic relacionados. Tambi&eacute;n podemos registrar y revisar las conversaciones mantenidas con nuestros representantes de asistencia al cliente (por ejemplo, cuando se pone en contacto con nosotros v&iacute;a telef&oacute;nica), as&iacute; como revisar cualquier informaci&oacute;n que nos haya facilitado en respuesta a una encuesta voluntaria. Registraremos y/o revisaremos, &uacute;nicamente, aquellas conversaciones mantenidas con nosotros que la legislaci&oacute;n vigente nos permita y le informaremos de ello, a m&aacute;s tardar, al inicio de las conversaciones.</p>
   </li>
   </ol>
   <li id="aL5">Informaci&oacute;n acerca del uso que hace de nuestros servicios<p class="mRT">Recopilamos informaci&oacute;n acerca del uso que realiza de nuestros servicios a trav&eacute;s del software instalado en su producto/dispositivo Panasonic, as&iacute; como a trav&eacute;s de otros medios, o del uso que realiza de nuestras aplicaciones en l&iacute;nea. Recopilamos, por ejemplo, </p>
  <ol class="uR">
   <li><span class="fWB">Informaci&oacute;n del producto/dispositivo</span>: modelo de hardware, n&uacute;mero IMEI del producto/dispositivo, direcci&oacute;n MAC de la interfaz de red inal&aacute;mbrica del dispositivo y n&uacute;mero de tel&eacute;fono m&oacute;vil utilizado por dicho dispositivo, informaci&oacute;n de la red m&oacute;vil, sistema operativo del tel&eacute;fono m&oacute;vil, tipo de navegador m&oacute;vil utilizado, configuraci&oacute;n de la zona horaria y otros identificadores exclusivos del dispositivo, direcci&oacute;n IP, detalles del sistema operativo y ajustes del dispositivo utilizados para acceder a los servicios.</li>
   <li><span class="fWB">Informaci&oacute;n de registro</span>: hora y duraci&oacute;n del uso del servicio, t&eacute;rminos de b&uacute;squeda introducidos a trav&eacute;s de los servicios y cualquier informaci&oacute;n almacenada en las cookies colocadas en el producto/dispositivo o en nuestra aplicaci&oacute;n.</li>
   </ol>

   </li>
   </ul>
   



   
<li id="aL6" class="lfb">Base legal para procesar los datos personales<p class="mRT">No estamos autorizados a procesar datos personales si no disponemos de una base legal v&aacute;lida. Por lo tanto, &uacute;nicamente procesaremos sus datos personales cuando:</p>
<ol class="uR pt3" style="margin-left:20px;">
   <li>hayamos obtenido previamente su consentimiento inequ&iacute;voco;</li>
<li class="pt3">el procesamiento sea necesario para cumplir con nuestras obligaciones contractuales con respecto a usted o para tomar medidas previas al contrato si usted as&iacute; lo solicita;</li>
<li class="pt3">el procesamiento sea necesario para cumplir con nuestras obligaciones legales o reglamentarias.</li>
</ol>
</li>


<li id="aL7" class="lfb">Por qu&eacute; utilizamos sus datos personales<p class="mRT">Podemos utilizar los datos personales recopilados para los siguientes fines:</p>
<ol class="uR ML50 pt3">
   <li><span class="fWB">Fines de an&aacute;lisis para la mejora de los servicios:</span> evaluar y analizar el mercado, los clientes, los productos, los dispositivos y otros servicios, as&iacute; como el uso que usted hace de ellos, con el objetivo de mejorar aquellos productos y servicios Panasonic que ya existen y desarrollar otros nuevos.</li>
<li class="pt3"><span class="fWB">Datos estad&iacute;sticos:</span> crear estad&iacute;sticas an&oacute;nimas y globales acerca del uso de nuestros servicios. Estos datos an&oacute;nimos podr&aacute;n compartirse con terceros.</li>
<li class="pt3"><span class="fWB">Obligaciones legales:</span> cumplir con nuestras obligaciones legales, de conformidad con la legislaci&oacute;n de los estados miembros europeos o la legislaci&oacute;n de la Uni&oacute;n Europea.</li>
</ol>
</li>



<li id="aL8" class="lfb">A qui&eacute;n y d&oacute;nde revelamos su informaci&oacute;n<ul class="uAS">
   <li>Terceros receptores de datos personales<p class="mRT" style="margin-left:-15px;">Podemos revelar su informaci&oacute;n a las entidades que se indican a continuaci&oacute;n:</p>

   
   
      <ol class="uR pt3">
   <li class="mT05"><span class="fWB">Afiliados de Panasonic</span><p>Tal vez sea necesario transferir sus datos personales a otros afiliados de Panasonic, para proporcionar los servicios requeridos o realizar otro tipo de servicio/asistencia. Todos los afiliados de Panasonic est&aacute;n obligados a cumplir las pr&aacute;cticas de privacidad establecidas en este aviso de privacidad.</p>
   </li>
   <li><span class="fWB">Proveedores de servicios</span><p>Utilizamos proveedores de servicios externos para administrar determinadas actividades y servicios en representaci&oacute;n nuestra como, por ejemplo, completar su compra y entregar los productos, procesar pagos mediante tarjeta de cr&eacute;dito, enviar correo postal y correos electr&oacute;nicos, enviar mensajes de texto (SMS), brindar anuncios publicitarios, analizar el uso de nuestros servicios, realizar un seguimiento de la efectividad de nuestras campa&ntilde;as de marketing, permitir que los usuarios se conecten a sus redes sociales y proporcionar servicios de asistencia al cliente. Compartimos sus datos personales con dichos proveedores de servicios externos &uacute;nicamente con el fin de permitir que lleven a cabo los servicios en representaci&oacute;n nuestra y cumplir&aacute;n con nuestras instrucciones en el ejercicio de su actividad. Estos son algunos ejemplos de los proveedores de servicios externos que utilizamos:</p>
          <ul style="list-style:lower-alpha;" class="fWN"><li style="margin-top:0;">Proveedores de servicios de an&aacute;lisis: los proveedores de an&aacute;lisis se utilizan como ayuda para comprender el uso de nuestros productos/dispositivos y otros servicios, con el objetivo de mejorarlos. El proveedor de an&aacute;lisis que utilizamos actualmente es Google Analytics. Para obtener informaci&oacute;n adicional, consulte la secci&oacute;n Cookies del presente aviso de privacidad.</li>
</ul>
   </li>
   
<li><span class="fWB">Otras partes relacionadas con las transacciones corporativas</span><p>Podemos revelar sus datos personales a terceros (u otro afiliado de Panasonic) como parte de una reorganizaci&oacute;n, fusi&oacute;n, transferencia, venta, empresa conjunta, cesi&oacute;n u otra disposici&oacute;n de todos o parte de los negocios, actividades o acciones de Panasonic, incluyendo, entre otros, en relaci&oacute;n con la bancarrota o un procedimiento similar.</p>
</li>

   </ol>
   <li>Transferencia internacional de datos personales<p class="mRT mLM">Los datos personales recopilados pueden almacenarse y procesarse en su regi&oacute;n o ser transferidos, almacenados o procesados fuera del Espacio Econ&oacute;mico Europeo (&quot;EEE&quot;), incluyendo, entre otros, Jap&oacute;n u otros pa&iacute;ses que no ofrezcan un nivel de protecci&oacute;n de datos adecuado seg&uacute;n la Comisi&oacute;n Europea y en los que Panasonic o sus afiliados, subsidiarias o proveedores de servicios dispongan de instalaciones.</p>
<p class="mRT mLM">All&iacute; donde sus datos personales sean transferidos fuera del EEE, garantizaremos la aplicaci&oacute;n de medidas de protecci&oacute;n adecuadas, como acuerdos y mecanismos de cesi&oacute;n apropiados (por ejemplo, las Cl&aacute;usulas modelo UE), para asegurarnos de que nuestros proveedores de servicios externos ofrezcan un nivel de protecci&oacute;n adecuado para sus datos personales. Puede solicitar informaci&oacute;n adicional al respecto y obtener una copia de las medidas de protecci&oacute;n correspondientes enviando una solicitud al contacto indicado en la secci&oacute;n 8 que figura a continuaci&oacute;n.</p>
   </li>
   </ul>
   



<li id="aL9" class="lfb">C&oacute;mo mantenemos la seguridad de sus datos personales<ul class="uAS">
   <li>General<p class="mRT mLM">Panasonic ha adoptado las medidas t&eacute;cnicas y organizativas apropiadas para proteger los datos personales recopilados en relaci&oacute;n con nuestros servicios. Estas medidas toman en consideraci&oacute;n:</p>

   
   
   <ol class="uR">
   <li style="margin-top:2px;">los avances m&aacute;s recientes en la tecnolog&iacute;a;</li>
   <li style="margin-top:2px;">el coste de la implementaci&oacute;n;</li>
   <li style="margin-top:2px;">la naturaleza de los datos y</li>
   <li style="margin-top:2px;">el riesgo que conlleva el procesamiento.</li>
   </ol>
   
   <p class="mRT mLM">El objetivo de dichas medidas consiste en proteger los datos personales frente a la destrucci&oacute;n o alteraci&oacute;n, fortuita o ilegal, las perdidas accidentales, la divulgaci&oacute;n o el acceso no autorizados, as&iacute; como frente a otras formas ilegales de procesamiento. </p>
<p class="mRT mLM">Sin embargo, deber&aacute; tener en cuenta que si bien adoptamos las medidas adecuadas para proteger sus datos personales, ning&uacute;n sitio Web, producto, dispositivo, aplicaci&oacute;n en l&iacute;nea o transmisi&oacute;n de datos, sistema inform&aacute;tico o conexi&oacute;n inal&aacute;mbrica son completamente seguros y, por lo tanto, no podemos garantizar la seguridad de sus datos personales.</p>
   
   
   <li>Otras medidas de seguridad<p class="mRT mLM">La seguridad de la informaci&oacute;n, incluyendo la protecci&oacute;n de los datos personales, se organiza en un programa global de Panasonic denominado &quot;Gesti&oacute;n de la seguridad de la informaci&oacute;n&quot; (GSI). El objetivo, las normas y las medidas de implementaci&oacute;n del mismo se organizan en una pol&iacute;tica, unas normas y unas directrices v&aacute;lidas a nivel global. Todos los sistemas de TI europeos se eval&uacute;an a nivel externo y est&aacute;n sometidos a las reglas de gesti&oacute;n de la seguridad de la informaci&oacute;n aplicables bajo la certificaci&oacute;n ISO 27001. La totalidad del programa sigue un exigente enfoque PDCA (Planificar-Hacer-Verificar-Actuar) anual, para garantizar la confidencialidad, integridad y disponibilidad de todos los datos (incluyendo sus datos personales) para todo el ciclo de vida de la informaci&oacute;n, desde la recopilaci&oacute;n hasta la destrucci&oacute;n de dichos datos.</p>
   </li>
   </ul>
   




<li id="aL10" class="lfb">Cu&aacute;les son sus derechos y como puede ejercerlos<ul class="uAS">
   <li>Cu&aacute;les son sus derechos<p class="mRT mLM">Panasonic recopilar&aacute;, almacenar&aacute; y procesar&aacute; sus datos personales de conformidad con los derechos otorgados por cualquier legislaci&oacute;n de protecci&oacute;n de datos. </p>
<p class="mRT mLM">Al amparo del RGPD, sus derechos incluyen el derecho a acceder a una copia de sus datos personales, el derecho a solicitar la correcci&oacute;n o actualizaci&oacute;n de cualquier dato personal incorrecto y el derecho a oponerse al procesamiento de sus datos personales, de conformidad con las condiciones establecidas en el RGPD.</p>
<p class="mRT mLM">Tiene derecho, adem&aacute;s, a solicitar la eliminaci&oacute;n de sus datos personales y, all&iacute; donde haya consentido al procesamiento de los mismos, tiene derecho a revocar el consentimiento en cualquier momento (sin que dicha revocaci&oacute;n afecte a la legalidad del procesamiento previo a la revocaci&oacute;n). Asimismo, tiene derecho a la portabilidad de datos en determinados casos. Este es el derecho de solicitar la devoluci&oacute;n de los datos personales que nos haya facilitado en formato estructurado, com&uacute;nmente utilizado y legible por m&aacute;quina, as&iacute; como de solicitar la transmisi&oacute;n de dichos datos personales a un tercero, sin impedimentos por nuestra parte y sujeta a sus propias obligaciones de confidencialidad.</p>
   
   
   <li>C&oacute;mo ejercer sus derechos<p class="mRT mLM">Si desea ejercer cualquiera de los derechos mencionados anteriormente, p&oacute;ngase en contacto con nosotros, escribiendo al contacto que se indica a continuaci&oacute;n:</p>
 
<p class="mRT mLM mRT">
&lt;<a href="http://panasonic.jp/support/global/cs/contact.html">http://panasonic.jp/support/global/cs/contact.html</a>&gt;.</p>
     
   
   <p class="mRT mLM">Responderemos a su solicitud sin demora, en un plazo m&aacute;ximo de un mes a partir de la recepci&oacute;n de dicha solicitud, salvo que la legislaci&oacute;n sobre protecci&oacute;n de datos aplicable permita un periodo de tiempo m&aacute;s amplio.</p>
   </li>
 
 <li style="margin-top:2em;">Reclamaciones<p class="mRT mLM">Adem&aacute;s de ejercer los derechos antes mencionados y en caso de no estar satisfecho con el modo que empleamos para procesar sus datos personales, tambi&eacute;n puede presentar una reclamaci&oacute;n a la autoridad supervisora competente.</p></li>
   </ul>
</li>



<li id="aL11" class="lfb">Durante cu&aacute;nto tiempo almacenamos sus datos personales<p class="mRT">Conservaremos sus datos personales durante los dos a&ntilde;os posteriores a la finalizaci&oacute;n de la prestaci&oacute;n de esta aplicaci&oacute;n.</p></li>



<li id="aL12" class="lfb">Cookies<ul class="uAS">
   <li>Qu&eacute; son las cookies<p class="mRT mLM">Panasonic, as&iacute; como determinados terceros que proporcionan contenidos, publicidad u otras funciones en nuestros servicios, puede utilizar cookies y otras tecnolog&iacute;as en &aacute;reas concretas de los servicios proporcionados. Las cookies son peque&ntilde;os archivos de texto que pueden colocarse en el dispositivo al visitar nuestro sitio Web. El servidor Web que coloca dichas cookies en la unidad del disco duro puede leerlas. Podemos utilizar cookies para almacenar sus preferencias y ajustes, ayudarle a iniciar sesi&oacute;n, ofrecer publicidad que pueda resultar de su inter&eacute;s y analizar su experiencia de navegaci&oacute;n en nuestro sitio Web.</p>
<p class="mRT mLM">Tenga en cuenta que puede modificar los ajustes de su navegador, para que este notifique el env&iacute;o de dichas cookies. Si no desea recibir cookies, tambi&eacute;n tiene la posibilidad de rechazarlas, activando los ajustes pertinentes en su navegador. Recuerde que si decide rechazar todas las cookies, es posible que algunas de las caracter&iacute;sticas de los servicios no sean accesibles o no funcionen correctamente. Por &uacute;ltimo, tambi&eacute;n puede eliminar las cookies que ya hayan sido enviadas.</p>
   
   
   <li>Informaci&oacute;n adicional acerca de las cookies<p class="mRT mLM">Para obtener informaci&oacute;n adicional acerca de las cookies y el modo en que tanto Panasonic y otros las utilizan, as&iacute; como para obtener informaci&oacute;n detallada acerca de c&oacute;mo pueden deshabilitarse las cookies, consulte la Pol&iacute;tica de cookies de esta aplicaci&oacute;n.</p>

   </li>

   </ul>
</li>


<li id="aL13" class="lfb">Modificaciones del presente aviso de privacidad<p class="mRT mRB">Panasonic puede modificar el presente aviso de privacidad peri&oacute;dicamente. La &quot;fecha de la &uacute;ltima modificaci&oacute;n&quot;, que figura en la parte inferior de esta p&aacute;gina, indica en qu&eacute; momento se actualiz&oacute; el aviso y cu&aacute;ndo ser&aacute;n efectivos los cambios realizados, tras la publicaci&oacute;n del aviso de privacidad revisado.</p>
<p>All&iacute; donde la ley as&iacute; lo exija, solicitaremos que conceda su consentimiento a dichos cambios. Le facilitaremos este aviso por correo electr&oacute;nico, publicando los cambios en el sitio Web de Panasonic o a trav&eacute;s de cualquier servicio relacionado.</p>
</li>



<li id="aL14" class="lfb">Representante<p class="mRT">Panasonic Marketing Europe GmbH, Hagenauer Strasse 43, 65203 Wiesbaden, Alemania, act&uacute;a como representante del controlador de datos si usted reside en uno de los estados miembros del Espacio Econ&oacute;mico Europeo.<br> Si tiene alguna duda relacionada con la recopilaci&oacute;n, el procesamiento o el uso de sus datos personales, p&oacute;ngase en contacto con:<br> Panasonic Marketing Europe GmbH, Hagenauer Strasse 43 65203 Wiesbaden, Alemania, o por correo electr&oacute;nico, en la direcci&oacute;n, datenschutz@eu.panasonic.com</p>
</li>


   
</li>
</ol>

</div>

<div id="fTR">Fecha de la &uacute;ltima actualizaci&oacute;n: 25 de agosto de 2018</div>

</body>
</html>
